<!DOCTYPE html>
<html lang="en">
  <head>
    <meta charset="UTF-8" />
    <meta name="viewport" content="width=device-width, initial-scale=1.0" />
    <title>main</title>
    <link rel="stylesheet" href="/css/index.css" />
  </head>
  <body>
    <?php 
    include_once('./elements/header.php')
    ?>
 
    <main>
      <div class="monstr">
        <div class="container">
          <div class="main">
            <h1>
              Новая коллекция кукол<br />
              "<span class="span">13 желаний</span>" и "<span class="span"
                >ночь нечисти</span
              >" <br />
              <span class="span2">уже в продаже!</span>
            </h1>
            <img src="./img/girl-l.png" alt="" />
          </div>
        </div>
      </div>
      <div class="shop">
        <div class="container">
          <div class="shop_cont">
            <div class="shop_card">
              <h1>Магазин детских развивающих игрушек!</h1>
              <p>
                Счастливое детство неразрывно связано с играми. Они помогают
                ребенку познавать мир, развиваться физически и эмоционально.
                <br />Покупать детские игрушки не так легко, как кажется. Чтобы
                они пришлись по вкусу ребенку, важно учитывать ряд критериев:
                пол и возраст, предпочтения, навыки, характер. Конечно, нельзя
                обойти вниманием такие аспекты, как качество и безопасность.
              </p>
            </div>

            <div class="shop_card">
              <h1>
                Где в Москве можно купить развивающие игрушки для детей по
                доступной цене?
              </h1>
              <p>
                Приглашаем за покупками в наш магазин! Мы предлагаем широкий
                ассортимент детских развивающих игрушек для мальчиков и девочек
                разных возрастов. В продаже только высококачественные и
                безопасные во всех отношениях изделия, с которыми детям будет
                интересно играть. Формируя каталог, магазин детских развивающих
                игрушек объективно оценивал их как с позиции взрослых, так и с
                позиции ребенка. Наших покупателей порадуют низкие цены и
                оперативная доставка заказов.
              </p>
            </div>
            <div class="shop_card">
              <h1>Что купить маленьким непоседам?</h1>
              <p>
                Откройте наш каталог и выбирайте из массы интересных вариантов:
              </p>
              <ul>
                <li>
                  Товары для активного отдыха, пользоваться которыми можно дома
                  и на свежем воздухе. Они помогут найти выход для бесконечной
                  энергии ребенка и просто весело провести время.
                </li>
                <li>
                  Герои любимых мультиков – Винкс, Барби, персонажи из Школы
                  монстров, Тачки, Хелло Китти и т.д. Малыши смогут развивать
                  мышление, придумывать сказочные истории, проходить миссии,
                  сражаться, фантазировать. Захватывающие игры, полные эмоций и
                  приключений, обеспечены!
                </li>
                <li>
                  Настольные игры, головоломки, наборы для творчества,
                  способствующие развитию мелкой моторики, логики, мышления,
                  воображения. Отличный инструмент для воспитания усидчивости и
                  терпения!
                </li>
                <li>
                  Забавные аксессуары – часы, браслеты, наклейки, а также
                  рюкзаки, зонтики и сумки с броскими принтами. Наполнят
                  будничную жизнь яркими красками.
                </li>
              </ul>
              <p>
                В магазине «Тойдекс» оригинальные игрушки для детей отменного
                качества можно купить оптом и в розницу.
              </p>
            </div>
          </div>
        </div>
      </div>
    </main>
    <?php 
    include_once('./elements/footer.php')
    ?>
   
  </body>
</html>
